@extends('app')

@section('title', 'Финансово-хозяйственная деятельность')

@section('content')
<div class="text-center">
    <h2>Финансово-хозяйственная деятельность</h2>
    <div>
        <p style="text-align: justify;">Финансово-хозяйственная деятельность школы направлена на реализацию основной образовательной программы начального общего, основного общего, среднего (полного) общего и дошкольного образования., на улучшение условий по организации учебно-воспитательного процесса, благоустройство и оснащение учебных кабинетов, а также поддержание здания школы в надлежащем состоянии.</p>
    </div>
</div>
@endsection
