@extends('app')

@section('title', 'Доступная среда')

@section('content')
<div style="
    margin: 10px;
">
    <h1 class="text-center">Доступная среда</h1>
    <div class="">
        <div class="container-education">
            <h2>Объекты для проведения практических занятий:</h2>
            <p>Для проведения практических занятий в школе в том числе для инвалидов и лиц с ОВЗ используются следующие кабинеты и объекты МБОУ "Актабанская СОШ"</p>
            <div>
                <div><p>Число учебных мастерских (для проведения занятий для  мальчиков)</p><p>1</p></div>
                <div><p>Количество кабинетов технологии (для проведения занятий для девочек)</p><p>1</p></div>
                <div><p>Спортивный зал</p><p>1</p></div>
                <div><p>Кабинет информатики и ИКТ/рабочих мест</p><p>1/14</p></div>
                <div><p>Кабинет химии/физики /рабочих мест</p><p>1/20</p></div>
                <div><p>Кабинет биологии/рабочих мест</p><p>1/14</p></div>
                <div><p>Учебно-опытный участок/площадь</p><p>1/0,5 га</p></div>
            </div>
        </div>
    </div>
    <div>
        <h2>Информация о библиотеке, в том числе для инвалидов и лиц с ОВ:</h2>
        <div>
            <p style="text-align: justify;">Образовательное учреждение имеет школьную библиотеку. Общая площадь библиотеки - 49,5 м2., абонемент 32,1 м2, место для хранения фонда учебной литературы 17,4 м2. Книжный фонд - 6877 экземпляров изданий на традиционных печатных носителях по различным отраслям знаний: истории и краеведению, естественным наукам, педагогике, психологии, рукоделию и кулинарии, литературоведению и искусству. Имеется бесплатный доступ к сети Интернет

                Библиотечное оборудование - стеллажи, выставочное оборудование, рабочее место библиотекаря. Технические средства библиотеки - 1 компьютер, доступ к сети Интернет.
       Для обучающихся предоставлен разнообразный выбор справочных материалов и специализированных изданий для подготовки к экзаменам, для написания рефератов, публичных выступлений. Имеются в наличии и используются для обучения электронные средства (CD, видеокассеты) по предметам: история, химия, физика, математика, биология, искусство и музыка, начальные классы, литература, обществознание, ОРКиСЭ, иностранный язык.
               Общий фонд учебников, используемых в образовательном процессе - 2497 экземпляров. Обеспеченность учебниками обучающихся по предметам (в том числе за счет муниципального обменного фонда) - 100 %.</p>
        </div>
    </div>
</div>
@endsection
