@extends('app')

@section('title', 'Образование')

@section('content')
<div class="">
    <h1 class="text-center">Образование</h1>
    <div>
        <p>Образовательная деятельность осуществляется на государственном языке Российской Федерации (русский язык).</p>
        <p>Общая численность обучающихся (по состоянию на 1.09.2021);</p>
        <p>в МБОУ "Актабанская СОШ" - 52,</p>
        <p>в "Пашковская СОШ" - филиал МБОУ "Актабанская СОШ"- 37.</p>
        <p>В том числе по следующим образовательным программам:</p>
     </div>
    <div class="container-education">
        <div>
            <h2>Образовательная программа начального
                общего образования (для 1-4 классов)</h2>
                <div><p>Форма обучения</p><p>Очная</p></div>
                <div><p>Нормативный срок обучения</p><p>4 года</p></div>
                <div><p>Продолжительность учебной недели</p><p>6 дней</p></div>
                <div><p>Количество обучающихся</p><p>32</p></div>
                <div><p>Количество обучающихся являющихся иностранными гражданами</p><p>0</p></div>
                <div><p>Количество обучающихся за счет Федерального бюджета</p><p>0</p></div>
                <div><p>Количество обучающихся за счет бюджета субъекта РФ</p><p>32</p></div>
                <div><p>Количество обучающихся за счет местного бюджета</p><p>0</p></div>
                <div><p>Количество обучающихся за счет бюджета Физ./юр. лиц</p><p>0</p></div>
        </div>
        <div>
            <h2>
                Образовательная программа основного
                общего образования (для 5–9 классов)</h2>
                <div><p>Форма обучения</p><p>Очная</p></div>
                <div><p>Нормативный срок обучения</p><p>5 лет</p></div>
                <div><p>Продолжительность учебной недели</p><p>6 дней</p></div>
                <div><p>Количество обучающихся</p><p>47</p></div>
                <div><p>Количество обучающихся являющихся иностранными гражданами</p><p>0</p></div>
                <div><p>Количество обучающихся за счет Федерального бюджета</p><p>0</p></div>
                <div><p>Количество обучающихся за счет бюджета субъекта РФ</p><p>47</p></div>
                <div><p>Количество обучающихся за счет местного бюджета</p><p>0</p></div>
                <div><p>Количество обучающихся за счет бюджета Физ./юр. лиц</p><p>0</p></div>
        </div>
        <div>
        <h2>
            Образовательная программа среднего общего образования (для 10–11 классов)</h2>
            <div><p>Форма обучения</p><p>Очная</p></div>
            <div><p>Нормативный срок обучения</p><p>2 года</p></div>
            <div><p>Продолжительность учебной недели</p><p>6 дней</p></div>
            <div><p>Количество обучающихся</p><p>10</p></div>
            <div><p>Количество обучающихся являющихся иностранными гражданами</p><p>0</p></div>
            <div><p>Количество обучающихся за счет Федерального бюджета</p><p>0</p></div>
            <div><p>Количество обучающихся за счет бюджета субъекта РФ</p><p>10</p></div>
            <div><p>Количество обучающихся за счет местного бюджета</p><p>0</p></div>
            <div><p>Количество обучающихся за счет бюджета Физ./юр. лиц</p><p>0</p></div>
    </div>
    <div>
        <h2>
            Программы дополнительного образования и внеурочной деятельности</h2>
            <div><p>Форма обучения</p><p>Очная</p></div>
            <div><p>Нормативный срок обучения</p><p>5 лет</p></div>
            <div><p>Продолжительность учебной недели</p><p>5 дней</p></div>
            <div><p>Количество обучающихся</p><p>89</p></div>
            <div><p>Количество обучающихся являющихся иностранными гражданами</p><p>0</p></div>
            <div><p>Количество обучающихся за счет Федерального бюджета</p><p>0</p></div>
            <div><p>Количество обучающихся за счет бюджета субъекта РФ</p><p>89</p></div>
            <div><p>Количество обучающихся за счет местного бюджета</p><p>0</p></div>
            <div><p>Количество обучающихся за счет бюджета Физ./юр. лиц</p><p>0</p></div>
    </div>
    </div>
</div>

@endsection
