@extends('app')

@section('title', 'Главная')

@section('content')
    <div class="container text-center">
    <h1>МБОУ "Актабанская СОШ"</h1>
    <div class="container-info">
        <div class="info-image">
            <img src="storage/shk.png" alt="storage/shk.png">
        </div>
        <div class="info-text">
            <p>"..Основными целями школы являются формирование общей культуры личности обучающихся, их адаптация к жизни в обществе, создание основы для осознанного выбора и последующего освоения профессиональных образовательных программ, воспитание гражданственности, трудолюбия, уважения к правам и свободам человека, любви к окружающей природе, родине, семье, формирование здорового образа жизни."</p>
            <p>Устав школы</p>
        </div>
    </div>
    <div>
        
    </div>
    </div>

@endsection
