@extends('app')

@section('title', 'Международное сотрудничество')

@section('content')
<div class="">
    <h1>Международное сотрудничество</h1>
    <div>
        <h2>Заключенные и планируемые к заключению договора с иностранными/международными организациями по вопросам образования</h2>
        <p>Заключенных или планируемых к заключению договоров с иностранными и международными организациями по вопросам образования и науки нет.</p>
    </div>
    <div>
        <h2>Международная аккредитация образовательных программ</h2>
        <p>Международной аккредитации образовательных программ нет.</p>
    </div>
</div>

@endsection
