@extends('app')

@section('title', 'Платные образовательные услуги')

@section('content')
<div>
    <h1 class="text-center">Платные образовательные услуги</h1>
    <div>
        <h2>Порядок оказания платных образовательных услуг</h2>
        <p>Школа не предоставляет платных образовательных услуг</p>
    </div>
    <div>
        <h2>Условия предоставления платных образовательных услуг</h2>
        <p>Школа не предоставляет платных образовательных услуг</p>
    </div>
    <div>
        <h2>Стоимость и способы оплаты</h2>
        <p>Школа не предоставляет платных образовательных услуг</p>
    </div>
</div>
@endsection
